[Assassin.Head_Snowman CustomizationDefinition]
CustomizationName="Relaxamento"

[Assassin.Head_Turkey CustomizationDefinition]
CustomizationName="Festim Imundo"

[Assassin.Skin_Pilgrim CustomizationDefinition]
CustomizationName="Peregrinação Sangrenta"

[Assassin.Skin_Xmas CustomizationDefinition]
CustomizationName="Não Abra"

[Mechro.Head_Snowman CustomizationDefinition]
CustomizationName="Tranquilo"

[Mechro.Head_Turkey CustomizationDefinition]
CustomizationName="Que Coisa"

[Mechro.Skin_Thanks CustomizationDefinition]
CustomizationName="Abaixe a Cabeça"

[Mechro.Skin_Xmas CustomizationDefinition]
CustomizationName="Pequeno Ajudante do Armadilha Mortal"

[Mercenary.Head_Snowman CustomizationDefinition]
CustomizationName="Problema da Neve"

[Mercenary.Head_Turkey CustomizationDefinition]
CustomizationName="Continua Com Fome"

[Mercenary.Skin_Thanks CustomizationDefinition]
CustomizationName="Nova Ordem Mundial"

[Mercenary.Skin_Xmas CustomizationDefinition]
CustomizationName="Lista dos Travessos"

[Psycho.Head_Snowman CustomizationDefinition]
CustomizationName="Derreto-me"

[Psycho.Head_Turkey CustomizationDefinition]
CustomizationName="Estou Delicioso"

[Psycho.Skin_Thanks CustomizationDefinition]
CustomizationName="Festim da Dor"

[Psycho.Skin_Xmas CustomizationDefinition]
CustomizationName="Quente e Tostado"

[Siren.Head_Snowman CustomizationDefinition]
CustomizationName="Sangue Frio"

[Siren.Head_Turkey CustomizationDefinition]
CustomizationName="Para os Pássaros"

[Siren.Skin_Thanks CustomizationDefinition]
CustomizationName="Não, Obrigado"

[Siren.Skin_Xmas CustomizationDefinition]
CustomizationName="Dolorolfo, a Rena"

[Soldier.Head_Snowman CustomizationDefinition]
CustomizationName="Me Deixa Gelado"

[Soldier.Head_Turkey CustomizationDefinition]
CustomizationName="Tire Esse Rebanho Daqui"

[Soldier.Skin_Thanks CustomizationDefinition]
CustomizationName="Poder de Maio"

[Soldier.Skin_Xmas CustomizationDefinition]
CustomizationName="Soldadinho de Chumbo"

